<?php

return array(
    'login_wrong_credentials' => 'معلومات الدخول غير صحيحة. ',
    
    'post_submit' => 'عملية إضافة الموضوع لم تتم بنجاح. رجاءا حاول مرة أخرى ',
    
    
    'vote_auth' => 'يجب أن تسجل الدخول لكي تتمكن من التصويت ',
    'vote_owner' => 'لا يمكنك التصويت على مواضيعك و تعليقاتك ',
    'vote_not_enough_reputation' => 'ليس لديك القدر الكافي من نقاط السمعة لكي تتمكن من التصويت ',
    
    'comment_auth' => 'يجب أن تسجل الدخول لكي تتمكن من التعليق ',
    'comment_submit' => 'عملية إضافة التعليق لم تتم بنجاح. رجاءا حاول مرة أخرى',
    'comment_not_enough_reputation' => 'ليس لديك القدر الكافي من نقاط السمعة لكي تتمكن من التعليق',
    
    'account_activated' => 'لم نتمكن من تفعيل حسابك في الوقت الحالي. رجاءا حول مرة أخرى ',
    'account_email_notfound' => 'هذا البريد الألكتروني غير مسجل عندنا ',
    'account_recover_password' => 'عملية إستعادة كلمة السر فشلت. رجاءا حول مرة أخرى أو أتصل بنا ',
    'user_update_settings' => 'لم نتمكن من تحديث حسابك. رجاءا حول مرة أخرى ',
    'forbidden_community_name'=>'الأسم الذي أخترته غير متوفر. رجاءا قم باختيار أسم آخر ',
    'community_create'=>'عملية إضافة المجتمع  لم تتم بنجاح. رجاءا حاول مرة أخرى ',
    'valid_link'=>'بنية الرابط غير صحيحة',
    'flag_spam'=>'التبليغ لم يتم بنجاح. رجاءا حاول مرة أخرى ',
    'post_edit'=> 'عملية التعديل فشلت. رجاءا حاول مرة أخرى ',
    'community_edit'=> 'عملية التعديل فشلت. رجاءا حاول مرة أخرى ',
    'community_notfound'=> 'المجتمع المطلوب لا يوجد '
    
);

