<?php

return array(
    
    'post_submit'=>'تمت إضافة الموضوع بنجاح ',
    
    'comment_submit'=>'تمت إضافة التعليق  بنجاح ',
    
    'account_register_email_sent' => ' .شكرا على التسجيل. تم إرسال رسالة على بريدك الألكتروني لتفعيل حسابك . الرجاء تفقد ملف SPAM إذا لم يتم إستقبال الرسالة خلال دقائق ',
    
    'account_activated' => 'تم تفعيل حسابك بنجاح ',
    'account_recover_password_request_sent' => 'تم إرسال كلمة سر جديدة إلى بريدك الإلكتروني ',
    'account_recover_password' => 'تمت أستعادة كلما السر بنجاح. يمكنك الولوج باستعمال كلما السر الجديدة ',
    'community_create'=>'تم إنشاء المجتمع بنجاح ',
    'flag_spam'=>'تم التبليغ. سيقوم المشرفون بالنظر في ذلك ',
    'post_edit'=> 'تمت عملية التعديل بنجاح ',
    'community_edit'=> 'تمت عملية التعديل بنجاح ',
    
);
