@extends('layouts.main')
@section('title',"عن شوف هنا ")
@section('content')
<div id="about">
    <div id="content_nav">
        <h2 id="nav_title">عن شوف هنا</h2>
        <div class="clear"></div>
    </div>
    <div id="page_content">
        <br>
<!--        <p class="tcenter">
            <img src="" alt="logo">
        </p>-->
        <br>
        <p>شوف هنا هو مجتمع عربي يمكّن المستخدمين من نشر مواد مرئية، سمعية أو مكتوبة  و طرح مواضيع بغرض النقاش وتبادل الأفكار كذلك من متابعة العديد من المجتمعات في مجالات تهمهم والمساهمة ببناء مجتمعات أخرى ان رغبوا بذلك.</p>
        <p>هذا المجتمع ليس منتدى، بل مجموعة من المجتمعات المتخصصة تتم إدارته بشكل جماعي بناء على تصويت المستخدمين وذلك برفع المساهمات ذات المحتوى الجيد وخفض ترتيب المساهمات ذات المحتوى السيء. </p>
 
    </div>
    <div class="clear">
        <br>
        <br>
    </div>
    
    
</div>
@stop

