@extends('layouts.main')
@section('title',"الأسئلة الشائعة")
@section('content')
<div id="faq">
    <div class="content_nav">
        <h2 class="nav_title">الأسئلة الشائعة</h2>
        <div class="clear"></div>
    </div>
    <div id="page_content">
        <h2>هل أستطيع وضع رابط موقعي أو مقالات لي في المواضيع والتعليقات؟</h2>
        <p>نعم، يمكنك أيضا الترويج لأي شيء تريده </p>
        <br>
        <h2>هل يمكنني وضع رابط لموضوع قيم ولكنه بلغة غير العربية؟</h2>
        <p>يمكنك ذلك.</p>
        <br>
        <h2>ما هي الضوابط لنشر أي محتوى على هذا الموقع؟ </h2>
        <p>ليست هناك ضوابط محددة تحكم مايمكن نشره و ماهو ممنوع. فقط تصويت المستعملين هو الذي يحكم ذلك. إذا تلقى موضوع ما عدد معين من التصويتات السلبية فإنه يحذف  تلقائيا. أيضا للمشرفين الحرية أن يقوموا بحذف محتوى معين إذا لم يتوافق مع ما يرونهم هم لائق </p>
        <br>
        <h2>هل تقومون بحظر المستخدم فور مخالفته لشروط النشر؟</h2>
        <p>بصورة عامة لا نحبذ فكرة الحظر لكن إذا تجاوز شخص ما الأدب فانه يحظر </p>
        <br>
        <h2>هل يوجد مشرفين في شوف هنا ؟</h2>
        <p>أجل يوجد، لكن دور المشرفين محدد بحذف الاساءات وايقاف المخربين. كل شيء آخر يديره المستخدمون.</p>
        <br>
        <h2>لماذا لا أستطيع تقييم مساهمات الآخرين سلبياً؟</h2>
        <p>هذه الأمر متاح لمن يملك أكثر من {{$config->get('config.user.enoughKarmaToVoteDown')}} نقاط سمعة، سبب ذلك هو الحد من السبام ومنع بعض المخربين من التلاعب بمساهمات الآخرين.</p>
        <br>
        <h2>كيف أستطيع انشاء مجتمعاً جديد؟</h2>
        <p>انشاء المجتمعات متاح لمن يملك أكثر من {{$config->get('config.user.enoughKarmaToCreateCommunity')}} نقطة سمعة. ساهم بالمجتمع وستتاح الخاصية لحسابك تلقائياً.</p>
        <br>
        <h2>لدي إقتراحات لتحسين الموقع كيف يمكنني إيصالها إلى مطوري هذا الموقع؟</h2>
        <p>نشكرك بشدة ونقدر لك حماستك، الأقتراحات و الملاحظات التي تخص هذا الموقع يرجى طرحها على المجتمع المخصص لذلك : <a href='{{route('community-view',['communitySlug'=>'meta'])}}'>أنقر هنا </a> </p>
    </div>
</div>
@stop

