@extends('layouts.main')
@section('title',"بيان الخصوصية")
@section('content')
<div id="privacy">
    <div id="content_nav">
        <h2 id="nav_title">بيان الخصوصية</h2>
        <div class="clear"></div>
    </div>
    <div id="page_content">
        <p>نحن  ملتزمون بتأمين خصوصيتك حين تزور موقعنا وتتواصل معنا الكترونياً. هذه الصفحة توضح الوجه الذي سيتم عليه استخدام أي معلومات شخصية تزودنا بها، أو تلك التي نجمعها نحن عنك خلال تواجدك في موقعنا.</p>
        <br>
        <h2>المعلومات التي يتم جمعها وتخزينها</h2>
        <ul>
            <li>جميع المعلومات التي يزودها المستخدم عند التسجيل كالإسم، اسم المستخدم والبريد الالكتروني على سبيل المثال لا الحصر.</li>
            <li>المواد التي يساهم بها المستخدم من مواضيع، روابط وتعليقات.</li>
           
        </ul>
        <br>
        <h2>المعلومات التي تخزن على جهاز المستخدم</h2>
        <p>يتم تخزين معلومات تعريف الارتباط cookies عند تسجيل دخولك للموقع. هذه الملفات ضرورية لتعريف كل مستخدم ويتم ازالتها عند تسجيل خروج المستخدم من الموقع.</p>
        <br>
        <h2>استخدام ومشاركة المعلومات</h2>
        <p>يتم التعامل مع جميع المعلومات التي يزودها المستخدمين بسرية تامة ولا يتم بيعها أو مشاركتها مع أي طرف ثالث غير مخوّل بالوصول اليها. </p>
        
        <br>
        <h2>الموافقة على بيان الخصوصية</h2>
        <p>باستخدامك للموقع فأنت توافق على بيان الخصوصية هذا. نقوم بتحديث هذا البيان من حين لآخر، ولذلك نرجو ان تتردد على صفحة بيان الخصوصية باستمرار لتبقى ملما بالتجديدات.</p>
        <p>لمزيد من الاستفسارت يرجى عدم التردد من التواصل معنا على: contact@shofhna.com</p>
        <br>
        <br>
        <p class="infotext">آخر تعديل: 2  مايو 2014 </p>
    </div>
</div>
@stop

